const langArr = {
    'score' : {
        "ru": "Твой лучший результат -",
        "en": "Your best score -",
        "ua": "Твой лучший результат -",
    },
    'score' : {
        "ru": "Твой лучший результат -",
        "en": "Your best score -",
        "ua": "Твой лучший результат -",
    },
    'score' : {
        "ru": "Твой лучший результат -",
        "en": "Your best score -",
        "ua": "Твой лучший результат -",
    },
    'score' : {
        "ru": "Твой лучший результат -",
        "en": "Your best score -",
        "ua": "Твой лучший результат -",
    },
    'score' : {
        "ru": "Твой лучший результат -",
        "en": "Your best score -",
        "ua": "Твой лучший результат -",
    },
    'score' : {
        "ru": "Твой лучший результат -",
        "en": "Your best score -",
        "ua": "Твой лучший результат -",
    },
}